



//Знайди останню літеру зі строки
//Розбити речення на масив слів
//Написати коротку розповідь використовуючи шаблонні строки, функції та тернарне порівняння
//Написати switch statement
//Написати функцію Declaration, Expression, Arrow
//Попрацювати з масивами
//Попрацювати з об'єктами
//Написати цикл For, вивести підряд і навпаки якісь елементи
//Написати гру в кості через цикл While
//Додати числа з об'єкта
//Помножити на два всі числові значення в об'єкті
//   let menu = {
//   width: 200,
//   height: 300,
//   title: "My menu"
// };